brew 'bat'
brew 'circleci'
brew 'dust'
brew 'exa'
brew 'exiftool'
brew 'fd'
brew 'fselect'
brew 'fzf'
brew 'gh'
brew 'git-lfs'
brew 'git'
brew 'go'
brew 'graphviz'
brew 'hyperfine'
brew 'jq'
brew 'neovim'
brew 'nmap'
brew 'openssl'
brew 'parallel'
brew 'poetry'
brew 'procs'
brew 'pyenv-virtualenv'
brew 'pyenv'
brew 'python'
brew 'qrencode'
brew 'ripgrep'
brew 'rustup-init'
brew 's-search'
brew 'shellcheck'
brew 'shfmt'
brew 'tealdeer'
brew 'terraform-docs'
brew 'terraform'
brew 'tflint'
brew 'tokei'
brew 'tree'
brew 'zenith'
brew 'zsh'
