brew "bash"
brew "bat"
brew "checkov"
brew "dust"
brew "exiftool"
brew "eza"
brew "fd"
brew "fswatch"
brew "gh"
brew "git-lfs"
brew "git"
brew "go"
brew "gofumpt"
brew "google-cloud-sdk"
brew "graphviz"
brew "grep"
brew "hyperfine"
brew "iina"
brew "jq"
brew "mas"
brew "neovim"
brew "nmap"
brew "openssl"
brew "procs"
brew "qrencode"
brew "ripgrep"
brew "rmlint"
brew "rustup-init"
brew "semgrep"
brew "shellcheck"
brew "shfmt"
brew "tealdeer"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "tokei"
brew "watch"
brew "xh"
brew "youtube-dl"
brew "zenith"
brew "zsh"
cask "1password-cli"
cask "1password"
cask "adguard"
cask "appcleaner"
cask "codeql"
cask "discord"
cask "docker"
cask "dropbox"
cask "imageoptim"
cask "pdf-squeezer"
cask "raycast"
cask "visual-studio-code"
cask "vlc"
cask "warp"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Baking Soda - Tube Cleaner", id: 1601151613
mas "Keyword Search", id: 1558453954
mas "Right Click", id: 1364038646
mas "StopTheMadness", id: 1376402589
mas "The Unarchiver", id: 425424353
mas "Vinegar - Tube Cleaner", id: 1591303229
mas "Wifi Explorer Lite", id: 1408727408
