tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "as-tree"
brew "bash"
brew "bat"
brew "circleci"
brew "dust"
brew "exa"
brew "exiftool"
brew "fd"
brew "fselect"
brew "fzf"
brew "gh"
brew "git-lfs"
brew "git"
brew "go"
brew "graphviz"
brew "grep"
brew "hyperfine"
brew "jq"
brew "mas"
brew "neovim"
brew "nmap"
brew "openssl@1.1"
brew "procs"
brew "python@3.9"
brew "qrencode"
brew "rargs"
brew "ripgrep"
brew "rustup-init"
brew "s-search"
brew "semgrep"
brew "shellcheck"
brew "shfmt"
brew "tealdeer"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "tokei"
brew "watch"
brew "youtube-dl"
brew "zenith"
brew "zsh"
cask "1password-cli"
cask "1password"
cask "adguard"
cask "appcleaner"
cask "discord"
cask "docker"
cask "dropbox"
cask "folx"
cask "iina"
cask "imageoptim"
cask "iterm2"
cask "pdf-squeezer"
cask "raycast"
cask "rectangle"
cask "visual-studio-code"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "SmileAllDay", id: 1180442868
mas "The Unarchiver", id: 425424353
